{
        "282": {
            "0-2": "Имидж региона слабый. Рекомендуется делать акцент на индивидуальных и необычных маршрутах, работать с отзывами, формировать доверие у клиентов, использовать современные способы продвижения.",
            "2-3.5": "Имидж требует улучшения. Объединяйтесь с гостиницами и музеями для совместных акций, делайте акцент на интересных событиях и объектах, используйте совместные рекламные программы.",
            "3.5-4.5": "Имидж региона хороший. Расширяйте ассортимент туров, предлагайте комбинированные маршруты, развивайте предложения для семей и корпоративных клиентов.",
            "4.5-5": "Имидж региона очень высокий. Удерживайте постоянных клиентов с помощью программ поощрения, предлагайте эксклюзивные туры, выходите на новые рынки."
        },
        "217": {
            "0-2": "Сегменты туризма развиты слабо. Ищите новые направления: гастрономические туры, экскурсии на предприятия, квесты по музеям.",
            "2-3.5": "Некоторые сегменты отстают. Объединяйте разные виды туризма в одном туре, тестируйте новые форматы, сотрудничайте с местными гидами.",
            "3.5-4.5": "Большинство сегментов развиты. Предлагайте туры для разных групп: школьников, студентов, корпоративных клиентов, семей.",
            "4.5-5": "Все сегменты сильны. Развивайте индивидуальные и премиальные туры, внедряйте персонализированные предложения, расширяйте географию продаж."
        },
        "218": {
            "0-2": "Ключевые объекты требуют доработки. Формируйте туры с упором на новые и малоизвестные места, сотрудничайте с местными властями и бизнесом для улучшения инфраструктуры.",
            "2-3.5": "Многие объекты нуждаются в обновлении. Включайте в туры объекты с лучшей инфраструктурой, предлагайте тематические экскурсии, делайте акцент на качестве обслуживания.",
            "3.5-4.5": "Ключевые объекты привлекательны. Используйте их для создания туров, которые станут визитной карточкой региона, внедряйте интерактивные форматы и мастер-классы.",
            "4.5-5": "Ключевые объекты — гордость региона. Продвигайте их на всероссийском и международном уровне, создавайте туры с уникальным содержанием и высоким уровнем сервиса."
        },
        "283": {
            "0-2": "Турпоток низкий. Делайте ставку на небольшие группы, индивидуальные туры, используйте необычные каналы продвижения и предлагайте уникальные маршруты.",
            "2-3.5": "Турпоток ниже среднего. Предлагайте специальные предложения, сезонные скидки, делайте акцент на мероприятиях и фестивалях.",
            "3.5-4.5": "Турпоток стабильный. Развивайте комплексные туры, комбинируйте экскурсионные и активные форматы, расширяйте сотрудничество с местным бизнесом.",
            "4.5-5": "Турпоток высокий. Сосредоточьтесь на удержании клиентов, предлагайте дополнительные услуги, развивайте тематические туры и поощряйте повторные поездки."
        },
        "284": {
            "0-2": "Туристы не задерживаются. Включайте в туры ночёвки в необычных местах, продвигайте маршруты с насыщенной программой на несколько дней.",
            "2-3.5": "Продолжительность пребывания невелика. Предлагайте бонусы за дополнительные ночи, расширяйте экскурсионную часть, внедряйте тематические вечера.",
            "3.5-4.5": "Туристы проводят в регионе несколько дней. Формируйте комплексные туры, комбинируйте экскурсии и отдых, предлагайте улучшенные варианты проживания.",
            "4.5-5": "Туристы остаются надолго. Используйте это для расширения программы: предлагайте дополнительные экскурсии, мастер-классы, поездки в малые города и на природу."
        },
        "222": {
            "0-2": "Климат сложный. Делайте акцент на мероприятиях в помещениях, музеях, театрах, гастрономических турах, зимних развлечениях и отдыхе в оздоровительных комплексах.",
            "2-3.5": "Климат умеренный. Продвигайте туры, которые актуальны круглый год, делайте упор на события в межсезонье.",
            "3.5-4.5": "Климат благоприятный. Развивайте туры на свежем воздухе, внедряйте активные маршруты, предлагайте сезонные активности.",
            "4.5-5": "Климат очень хороший. Формируйте туры на природу, внедряйте экологические и приключенческие маршруты, продвигайте летние фестивали."
        },
        "286": {
            "0-2": "Цены высокие. Делайте упор на туры с индивидуальным подходом, предлагайте рассрочку и гибкие условия оплаты.",
            "2-3.5": "Цены выше среднего. Продвигайте скидки для групп, специальные предложения для семей и корпоративных клиентов.",
            "3.5-4.5": "Цены сбалансированы. Формируйте туры для разных категорий, расширяйте дополнительные услуги, предлагайте улучшения за отдельную плату.",
            "4.5-5": "Цены доступны. Делайте упор на выгодные предложения, продвигайте туры для молодёжи, студентов, семей, увеличивайте массовые продажи."
        },
        "285": {
            "0-2": "Регион удалён от столицы. Продвигайте туры с уникальными маршрутами, делайте акцент на самобытности региона, предлагайте комбинированные туры с соседними областями.",
            "2-3.5": "Средняя транспортная доступность. Формируйте маршруты с разными видами транспорта, делайте акцент на мероприятиях и фестивалях.",
            "3.5-4.5": "Регион относительно близко к столице. Развивайте короткие туры на выходные, деловые поездки, корпоративные мероприятия.",
            "4.5-5": "Регион очень доступен. Используйте столицу региона как центр притяжения, предлагайте туры с удобной логистикой, делайте акцент на коротких поездках."
        },
        "240": {
            "0-2": "В регионе мало объектов размещения. Необходимо развивать индустрию гостеприимства, внедряйте новые форматы размещения, предлагайте дополнительные услуги.",
            "2-3.5": "Недостаточно разнообразия объектов размещения. Нужно приложить усилия по развитию гостиничной инфраструктуры, внедряйте новые форматы размещения, предлагайте дополнительные услуги.",
            "3.5-4.5": "Достаточно объектов размещения. Формируйте тематические туры, продвигайте малые города и сёла, расширяйте календарь событий.",
            "4.5-5": "Много разных локаций. Создавайте уникальные маршруты, внедряйте туры с гибкой программой и возможностью выбора активностей."
        },
        "241": {
            "0-2": "В регионе мало мест питания. Необходимо активно развивать ресторанный бизнес, внедряйте новые форматы обслуживания, предлагайте дополнительные услуги.",
            "2-3.5": "Недостаточно разнообразия кафе и ресторанов. Включайте в туры творческие пространства, гастрономические объекты, мастер-классы.",
            "3.5-4.5": "Достаточно объектов. Формируйте тематические туры, продвигайте малые города и сёла, расширяйте календарь событий.",
            "4.5-5": "Много разных локаций. Создавайте уникальные маршруты, внедряйте туры с гибкой программой и возможностью выбора активностей."
        },
        "274": {
            "0-2": "Пляжный отдых в регионе практически не развит. Рекомендуется предлагать индивидуальные туры с посещением наиболее чистых и благоустроенных пляжей, а также акцентировать внимание на альтернативных видах отдыха (экскурсии, активные туры) в случае неблагоприятных условий.",
            "2-3.5": "Пляжный сегмент требует доработки. Включайте в программы только самые популярные и безопасные пляжи, информируйте клиентов о состоянии инфраструктуры, предлагайте дополнительные развлечения рядом с пляжами.",
            "3.5-4.5": "Пляжный отдых развит на хорошем уровне. Расширяйте ассортимент туров, внедряйте тематические маршруты для семей, молодёжи и любителей активного отдыха.",
            "4.5-5": "Пляжный отдых — сильная сторона региона. Продвигайте его как основной туристический продукт, создавайте эксклюзивные предложения с расширенной программой и дополнительными услугами."
        },
        "242": {
            "0-2": "Ключевые пляжи не вызывают интереса у туристов. Включайте в туры только самые благоустроенные и чистые пляжи, собирайте и анализируйте отзывы, сотрудничайте с местными администрациями для улучшения качества.",
            "2-3.5": "Многие пляжи требуют обновления. Делайте акцент на лучших объектах, предлагайте дополнительные услуги, информируйте клиентов о состоянии пляжей.",
            "3.5-4.5": "Большинство пляжей привлекательны. Формируйте маршруты с посещением разных пляжей, внедряйте тематические туры (семейные, молодёжные).",
            "4.5-5": "Пляжи — визитная карточка региона. Продвигайте их в федеральных и международных турах, предлагайте туры с расширенной программой отдыха."
        },
        "243": {
            "0-2": "Очень мало благоустроенных пляжей. Сосредоточьтесь на индивидуальных турах и эксклюзивных предложениях, сотрудничайте с владельцами пляжей для расширения ассортимента.",
            "2-3.5": "Недостаточно разнообразия пляжей. Включайте поездки на разные пляжи, предлагайте комбинированные маршруты.",
            "3.5-4.5": "Достаточно пляжей для разных категорий туристов. Формируйте тематические туры, расширяйте спектр услуг.",
            "4.5-5": "Много пляжей высокого уровня. Создавайте уникальные маршруты, внедряйте гибкую программу отдыха и экскурсии."
        },
        "244": {
            "0-2": "Мало дополнительных объектов рядом с пляжами. Включайте в туры экскурсии, кафе, развлечения, работайте с местным бизнесом для расширения досуга.",
            "2-3.5": "Недостаточно досуга у пляжей. Внедряйте мастер-классы, гастрономические программы, спортивные активности.",
            "3.5-4.5": "Достаточно дополнительных объектов. Формируйте насыщенные программы, предлагайте экскурсии и развлечения.",
            "4.5-5": "Богатое разнообразие досуга у пляжей. Создавайте туры с возможностью выбора активностей, внедряйте семейные и молодёжные форматы."
        },
        "245": {
            "0-2": "Погодные условия неблагоприятны для пляжного отдыха. Делайте акцент на закрытых бассейнах, оздоровительных центрах, комбинируйте с экскурсиями и активным отдыхом.",
            "2-3.5": "Погода часто переменчива. Продвигайте туры с гибкой программой, информируйте о погоде, предлагайте альтернативные активности.",
            "3.5-4.5": "Погода в целом благоприятна. Делайте акцент на сезонных предложениях, расширяйте спектр пляжных туров.",
            "4.5-5": "Отличная погода для пляжного отдыха. Формируйте туры с максимальным пребыванием на пляже, внедряйте спортивные и развлекательные мероприятия."
        },

        "275": {
            "0-2": "Оздоровительный туризм развит слабо. Формируйте индивидуальные туры с посещением лучших санаториев, работайте с отзывами, предлагайте оздоровительные программы.",
            "2-3.5": "Оздоровительный сегмент требует доработки. Включайте в программы только проверенные санатории, предлагайте дополнительные услуги и консультации специалистов.",
            "3.5-4.5": "Оздоровительный туризм развит хорошо. Расширяйте ассортимент туров, внедряйте комплексные программы восстановления и профилактики.",
            "4.5-5": "Оздоровительный туризм — сильная сторона региона. Продвигайте его как основной туристический продукт, предлагайте эксклюзивные оздоровительные туры и расширенные программы."
        },
        "246": {
            "0-2": "Ключевые оздоровительные объекты не соответствуют ожиданиям. Включайте в туры только проверенные санатории и центры, работайте с отзывами.",
            "2-3.5": "Многие объекты требуют обновления. Делайте акцент на лучших санаториях, предлагайте дополнительные оздоровительные услуги.",
            "3.5-4.5": "Большинство объектов привлекательны. Формируйте комплексные туры, внедряйте программы восстановления и профилактики.",
            "4.5-5": "Оздоровительные объекты — гордость региона. Продвигайте их на федеральном уровне, предлагайте расширенные оздоровительные туры."
        },
        "247": {
            "0-2": "Мало санаториев и оздоровительных центров. Сотрудничайте с существующими, расширяйте ассортимент услуг.",
            "2-3.5": "Недостаточно разнообразия. Включайте поездки в разные центры, предлагайте тематические программы.",
            "3.5-4.5": "Достаточно оздоровительных объектов. Формируйте туры для разных возрастных групп.",
            "4.5-5": "Много санаториев и центров. Создавайте туры с индивидуальным подбором программ."
        },
        "248": {
            "0-2": "Мало дополнительных развлечений рядом с оздоровительными объектами. Включайте экскурсии, культурные мероприятия.",
            "2-3.5": "Недостаточно досуга. Предлагайте мастер-классы, прогулки, спортивные программы.",
            "3.5-4.5": "Достаточно досуга. Формируйте насыщенные туры, комбинируйте с экскурсиями.",
            "4.5-5": "Богатое разнообразие досуга. Внедряйте гибкие программы для разных категорий клиентов."
        },
        "249": {
            "0-2": "Погода неблагоприятна для оздоровительного отдыха. Делайте акцент на программах внутри зданий, СПА, лечебных процедурах.",
            "2-3.5": "Погода переменчива. Предлагайте туры с гибкой программой, информируйте о погоде.",
            "3.5-4.5": "Погода благоприятна. Делайте акцент на прогулках, открытых мероприятиях.",
            "4.5-5": "Отличная погода для оздоровления. Формируйте туры с максимальным пребыванием на свежем воздухе."
        },

        "276": {
            "0-2": "Деловой туризм развит слабо. Предлагайте индивидуальные деловые поездки, сотрудничайте с лучшими площадками, учитывайте пожелания корпоративных клиентов.",
            "2-3.5": "Деловой сегмент требует доработки. Включайте в программы только современные площадки, предлагайте дополнительные услуги и трансферы.",
            "3.5-4.5": "Деловой туризм развит хорошо. Расширяйте ассортимент деловых туров, внедряйте программы для корпоративных клиентов.",
            "4.5-5": "Деловой туризм — сильная сторона региона. Продвигайте его для проведения крупных мероприятий, предлагайте эксклюзивные пакеты для бизнеса."
        },
        "250": {
            "0-2": "Ключевые деловые центры не соответствуют требованиям. Включайте только современные площадки, работайте с отзывами.",
            "2-3.5": "Некоторые объекты нуждаются в обновлении. Делайте акцент на лучших площадках, предлагайте дополнительные услуги.",
            "3.5-4.5": "Большинство объектов соответствуют стандартам. Формируйте комплексные деловые туры, внедряйте программы для корпоративных клиентов.",
            "4.5-5": "Деловые объекты — визитная карточка региона. Продвигайте их для проведения крупных мероприятий, развивайте деловой туризм."
        },
        "251": {
            "0-2": "Мало современных деловых площадок. Сотрудничайте с существующими центрами, расширяйте предложения.",
            "2-3.5": "Недостаточно разнообразия. Включайте поездки на разные площадки, предлагайте тематические мероприятия.",
            "3.5-4.5": "Достаточно деловых объектов. Формируйте туры для разных направлений бизнеса.",
            "4.5-5": "Много современных площадок. Создавайте туры с индивидуальным подбором мероприятий."
        },
        "252": {
            "0-2": "Мало дополнительных объектов для делового туризма. Включайте экскурсии, культурные мероприятия.",
            "2-3.5": "Недостаточно досуга. Предлагайте мастер-классы, прогулки, спортивные программы.",
            "3.5-4.5": "Достаточно досуга. Формируйте насыщенные туры, комбинируйте с экскурсиями.",
            "4.5-5": "Богатое разнообразие досуга. Внедряйте гибкие программы для разных корпоративных клиентов."
        },
        "253": {
            "0-2": "Погода может мешать деловым мероприятиям. Делайте акцент на помещениях, предлагайте трансферы и комфортные условия.",
            "2-3.5": "Погода переменчива. Гибко планируйте расписание, информируйте клиентов.",
            "3.5-4.5": "Погода благоприятна. Используйте возможности для мероприятий на открытом воздухе.",
            "4.5-5": "Погода отлично подходит для делового туризма. Включайте прогулки и выездные мероприятия."
        },

        "277": {
            "0-2": "Паломнический туризм развит слабо. Формируйте индивидуальные туры к наиболее значимым святыням, работайте с отзывами, предлагайте сопровождение.",
            "2-3.5": "Паломнический сегмент требует доработки. Включайте в программы только известные объекты, предлагайте дополнительные экскурсии.",
            "3.5-4.5": "Паломнический туризм развит хорошо. Расширяйте ассортимент туров, внедряйте тематические маршруты.",
            "4.5-5": "Паломнический туризм — сильная сторона региона. Продвигайте его на федеральном уровне, предлагайте эксклюзивные маршруты."
        },
        "254": {
            "0-2": "Ключевые святыни не вызывают интереса. Включайте в туры только самые значимые объекты, работайте с отзывами.",
            "2-3.5": "Многие объекты требуют обновления. Делайте акцент на лучших святых местах, предлагайте дополнительные экскурсии.",
            "3.5-4.5": "Большинство святынь привлекательны. Формируйте маршруты с посещением разных объектов.",
            "4.5-5": "Святыни — визитная карточка региона. Продвигайте их для паломнических туров, внедряйте тематические маршруты."
        },
        "255": {
            "0-2": "Мало значимых святынь. Сотрудничайте с религиозными организациями, расширяйте маршруты.",
            "2-3.5": "Недостаточно разнообразия. Включайте поездки к разным объектам, предлагайте экскурсии.",
            "3.5-4.5": "Достаточно святынь. Формируйте тематические туры.",
            "4.5-5": "Много значимых объектов. Создавайте уникальные маршруты."
        },
        "256": {
            "0-2": "Мало дополнительных объектов для паломников. Включайте экскурсии, культурные мероприятия.",
            "2-3.5": "Недостаточно досуга. Предлагайте мастер-классы, прогулки.",
            "3.5-4.5": "Достаточно досуга. Формируйте насыщенные туры.",
            "4.5-5": "Богатое разнообразие досуга. Внедряйте гибкие программы."
        },
        "257": {
            "0-2": "Погода неблагоприятна для паломничества. Делайте акцент на закрытых объектах, предлагайте трансферы.",
            "2-3.5": "Погода переменчива. Гибко планируйте маршруты.",
            "3.5-4.5": "Погода благоприятна. Используйте возможности для пеших маршрутов.",
            "4.5-5": "Отличная погода для паломничества. Включайте выездные мероприятия."
        },

        "278": {
            "0-2": "Познавательный туризм развит слабо. Формируйте индивидуальные туры с посещением лучших музеев, театров, выставок, работайте с отзывами.",
            "2-3.5": "Познавательный сегмент требует доработки. Включайте в программы только известные объекты, предлагайте дополнительные экскурсии.",
            "3.5-4.5": "Познавательный туризм развит хорошо. Расширяйте ассортимент туров, внедряйте тематические маршруты.",
            "4.5-5": "Познавательный туризм — сильная сторона региона. Продвигайте его на федеральном уровне, предлагайте эксклюзивные маршруты."
        },
        "258": {
            "0-2": "Ключевые познавательные объекты не вызывают интереса. Включайте в туры только лучшие учреждения, работайте с отзывами.",
            "2-3.5": "Многие объекты требуют обновления. Делайте акцент на лучших учебных заведениях и музеях.",
            "3.5-4.5": "Большинство объектов привлекательны. Формируйте маршруты с посещением разных учреждений.",
            "4.5-5": "Познавательные объекты — визитная карточка региона. Продвигайте их для Познавательных туров, внедряйте тематические маршруты."
        },
        "259": {
            "0-2": "Мало значимых познавательных объектов. Сотрудничайте с учебными заведениями, расширяйте маршруты.",
            "2-3.5": "Недостаточно разнообразия. Включайте поездки к разным объектам, предлагайте экскурсии.",
            "3.5-4.5": "Достаточно объектов. Формируйте тематические туры.",
            "4.5-5": "Много значимых учреждений. Создавайте уникальные маршруты."
        },
        "260": {
            "0-2": "Мало дополнительных объектов для познавательных туров. Включайте экскурсии, культурные мероприятия.",
            "2-3.5": "Недостаточно досуга. Предлагайте мастер-классы, прогулки.",
            "3.5-4.5": "Достаточно досуга. Формируйте насыщенные туры.",
            "4.5-5": "Богатое разнообразие досуга. Внедряйте гибкие программы."
        },
        "261": {
            "0-2": "Погода неблагоприятна для Познавательных туров. Делайте акцент на закрытых объектах.",
            "2-3.5": "Погода переменчива. Гибко планируйте маршруты.",
            "3.5-4.5": "Погода благоприятна. Используйте возможности для экскурсий на открытом воздухе.",
            "4.5-5": "Отличная погода для Познавательных туров. Включайте выездные мероприятия."
        },

        "279": {
            "0-2": "Семейный туризм развит слабо. Формируйте индивидуальные туры с посещением лучших семейных объектов, работайте с отзывами.",
            "2-3.5": "Семейный сегмент требует доработки. Включайте в программы только проверенные объекты, предлагайте дополнительные услуги и развлечения.",
            "3.5-4.5": "Семейный туризм развит хорошо. Расширяйте ассортимент туров, внедряйте тематические маршруты для разных возрастов.",
            "4.5-5": "Семейный туризм — сильная сторона региона. Продвигайте его на федеральном уровне, предлагайте эксклюзивные семейные туры."
        },
        "262": {
            "0-2": "Ключевые семейные объекты не вызывают интереса. Включайте в туры только лучшие семейные центры, работайте с отзывами.",
            "2-3.5": "Многие объекты требуют обновления. Делайте акцент на лучших семейных комплексах.",
            "3.5-4.5": "Большинство объектов привлекательны. Формируйте маршруты с посещением разных семейных центров.",
            "4.5-5": "Семейные объекты — визитная карточка региона. Продвигайте их для семейных туров, внедряйте тематические маршруты."
        },
        "263": {
            "0-2": "Мало значимых семейных объектов. Сотрудничайте с семейными центрами, расширяйте маршруты.",
            "2-3.5": "Недостаточно разнообразия. Включайте поездки к разным объектам, предлагайте экскурсии.",
            "3.5-4.5": "Достаточно объектов. Формируйте тематические туры.",
            "4.5-5": "Много значимых семейных мест. Создавайте уникальные маршруты."
        },
        "264": {
            "0-2": "Мало дополнительных объектов для семейных туров. Включайте экскурсии, культурные мероприятия.",
            "2-3.5": "Недостаточно досуга. Предлагайте мастер-классы, прогулки.",
            "3.5-4.5": "Достаточно досуга. Формируйте насыщенные туры.",
            "4.5-5": "Богатое разнообразие досуга. Внедряйте гибкие программы."
        },
        "265": {
            "0-2": "Погода неблагоприятна для семейных туров. Делайте акцент на закрытых объектах.",
            "2-3.5": "Погода переменчива. Гибко планируйте маршруты.",
            "3.5-4.5": "Погода благоприятна. Используйте возможности для семейных экскурсий на открытом воздухе.",
            "4.5-5": "Отличная погода для семейных туров. Включайте выездные мероприятия."
        },

        "280": {
            "0-2": "Спортивный туризм развит слабо. Формируйте индивидуальные туры с посещением лучших спортивных объектов, работайте с отзывами.",
            "2-3.5": "Спортивный сегмент требует доработки. Включайте в программы только современные объекты, предлагайте дополнительные услуги и тренировки.",
            "3.5-4.5": "Спортивный туризм развит хорошо. Расширяйте ассортимент туров, внедряйте тематические маршруты для разных видов спорта.",
            "4.5-5": "Спортивный туризм — сильная сторона региона. Продвигайте его на федеральном уровне, предлагайте эксклюзивные спортивные туры."
        },
        "266": {
            "0-2": "Ключевые спортивные объекты не вызывают интереса. Включайте в туры только лучшие спортивные центры, работайте с отзывами.",
            "2-3.5": "Многие объекты требуют обновления. Делайте акцент на лучших спортивных комплексах.",
            "3.5-4.5": "Большинство объектов привлекательны. Формируйте маршруты с посещением разных спортивных центров.",
            "4.5-5": "Спортивные объекты — визитная карточка региона. Продвигайте их для спортивных туров, внедряйте тематические маршруты."
        },
        "267": {
            "0-2": "Мало значимых спортивных объектов. Сотрудничайте со спортивными центрами, расширяйте маршруты.",
            "2-3.5": "Недостаточно разнообразия. Включайте поездки к разным объектам, предлагайте спортивные мероприятия.",
            "3.5-4.5": "Достаточно объектов. Формируйте тематические туры.",
            "4.5-5": "Много значимых спортивных мест. Создавайте уникальные маршруты."
        },
        "268": {
            "0-2": "Мало дополнительных объектов для спортивных туров. Включайте экскурсии, культурные мероприятия.",
            "2-3.5": "Недостаточно досуга. Предлагайте мастер-классы, прогулки.",
            "3.5-4.5": "Достаточно досуга. Формируйте насыщенные туры.",
            "4.5-5": "Богатое разнообразие досуга. Внедряйте гибкие программы."
        },
        "269": {
            "0-2": "Погода неблагоприятна для спортивных туров. Делайте акцент на закрытых спортивных объектах.",
            "2-3.5": "Погода переменчива. Гибко планируйте маршруты.",
            "3.5-4.5": "Погода благоприятна. Используйте возможности для спортивных мероприятий на открытом воздухе.",
            "4.5-5": "Отличная погода для спортивных туров. Включайте массовые спортивные мероприятия."
        },

        "281": {
            "0-2": "Экологический и походный туризм развит слабо. Формируйте индивидуальные туры с посещением самых живописных природных мест, работайте с отзывами.",
            "2-3.5": "Экологический сегмент требует доработки. Включайте в программы только проверенные маршруты, предлагайте дополнительные экскурсии.",
            "3.5-4.5": "Экологический туризм развит хорошо. Расширяйте ассортимент туров, внедряйте тематические маршруты для разных возрастов.",
            "4.5-5": "Экологический туризм — сильная сторона региона. Продвигайте его на федеральном уровне, предлагайте эксклюзивные походные туры."
        },
        "270": {
            "0-2": "Ключевые природные объекты не вызывают интереса. Включайте в туры только лучшие маршруты, работайте с отзывами.",
            "2-3.5": "Многие объекты требуют обновления. Делайте акцент на лучших природных комплексах.",
            "3.5-4.5": "Большинство объектов привлекательны. Формируйте маршруты с посещением разных природных зон.",
            "4.5-5": "Природные объекты — визитная карточка региона. Продвигайте их для экологических туров, внедряйте тематические маршруты."
        },
        "271": {
            "0-2": "Мало значимых природных маршрутов. Сотрудничайте с природными парками, расширяйте маршруты.",
            "2-3.5": "Недостаточно разнообразия. Включайте поездки к разным объектам, предлагайте экскурсии.",
            "3.5-4.5": "Достаточно маршрутов. Формируйте тематические туры.",
            "4.5-5": "Много уникальных природных маршрутов. Создавайте эксклюзивные походные туры."
        },
        "272": {
            "0-2": "Мало дополнительных объектов для экологических туров. Включайте экскурсии, культурные мероприятия.",
            "2-3.5": "Недостаточно досуга. Предлагайте мастер-классы, прогулки.",
            "3.5-4.5": "Достаточно досуга. Формируйте насыщенные туры.",
            "4.5-5": "Богатое разнообразие досуга. Внедряйте гибкие программы."
        },
        "273": {
            "0-2": "Погода неблагоприятна для походов. Делайте акцент на коротких маршрутах и закрытых объектах.",
            "2-3.5": "Погода переменчива. Гибко планируйте маршруты, предлагайте альтернативные занятия.",
            "3.5-4.5": "Погода благоприятна. Используйте возможности для длительных походов и экскурсий.",
            "4.5-5": "Отличная погода для походного туризма. Включайте многодневные маршруты и массовые походы."
        }
}