{
    "beach":{
        "lvl1":{
            "Пляж":"Оцените отзывы о пляже в сегменте пляжного отдыха по критериям: чистота пляжа и воды (отсутствие мусора, прозрачность воды, соответствие санитарным нормам), безопасность (наличие спасательных постов, знаков глубины, отсутствие опасных объектов на дне), инфраструктура (доступность душевых, туалетов, кабинок для переодевания, шезлонгов, зон для детей), комфорт (наличие теневых зон, аренды оборудования, развлекательных зон), природные условия (качество песка/гальки, отсутствие волновых воздействий, рельеф дна), доступность (удобство подъезда, парковка, доступ для людей с инвалидностью). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка)."
        },
        "lvl2":[
            "Пункт проката",
            "Аквапарк",
            "Товары для отдыха и туризма"
        ]
    },
    "health":{
        "lvl1":{
            "Санаторий":"",
            "Санаторно-курортное объединение":"",
            "Оздоровительный центр":""
        },
        "lvl2":[
            "Медцентр, клиника",
            "Спа-салон"
        ]
    },
    "business":{
        "lvl1":{
            "Банкетный зал":"",
            "Выставочный центр":"",
            "Конференц-зал":"",
            "Бизнес-центр":""
        },
        "lvl2":[
            "Выставочные стенды",
            "Коворкинг",
            "Банк"
        ]
    },
    "pilgrimage":{
        "lvl1":{
            "Монастырь":"",
            "Православный храм":"",
            "Католический храм":"",
            "Мечеть":""
        },
        "lvl2":[
            "Спа-салон",
            "Медцентр, клиника"
        ]
    },
    "educational":{
        "lvl1":{
            "Музей":"",
            "Художественная галерея":"",
            "Театр":"",
            "Концертный зал":"",
            "Планетарий":"",
            "Выставочный центр":""

        },
        "lvl2":[
            "Религиозное объединение",
            "Религиозные товары"
        ]
    },
    "family":{
        "lvl1":{
            "Аквапарк":"Оцените отзывы об аквапарке в сегменте семейного туризма по критериям: безопасность (наличие спасателей, соблюдение правил доступа детей к глубоководным зонам, наличие спасательных жилетов для детей до 8 лет, ограничение доступа при неблагоприятных погодных условиях), разделение зон (изоляция детских мелководных зон от глубоководных аттракционов, отсутствие пересечения контуров безопасности), качество инфраструктуры (антискользящие покрытия, состояние оборудования, ежедневные проверки аттракционов), организация семейного отдыха (наличие раздевалок, кафе, парковок, зон для детей), доступность для семей (правила посещения с детьми, наличие сопровождающих взрослых), экологическая и техническая безопасность (соответствие стандартам водоподготовки, хранение химикатов, вентиляция). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка).",
            "Парк аттракционов":"Оцените отзывы о парке аттракционов в сегменте семейного туризма по критериям: безопасность (наличие спасателей, соблюдение правил доступа детей к аттракционам, отсутствие острых краёв и опасных элементов, реакция персонала на экстренные ситуации), разделение зон (изоляция детских мелководных зон от экстремальных аттракционов, наличие зон для разных возрастов), качество инфраструктуры (состояние оборудования, ежедневные проверки аттракционов, антискользящие покрытия), организация семейного отдыха (наличие раздевалок, кафе, парковок, зон для детей), доступность для семей (правила посещения с детьми, наличие сопровождающих взрослых), экологическая и техническая безопасность (соответствие стандартам водоподготовки, хранение химикатов, вентиляция), компетентность персонала (вежливость, оперативность решений, знание правил безопасности). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка).",
            "Зоопарк":"Оцените отзывы о зоопарке в сегменте семейного туризма по критериям: безопасность (наличие спасателей, соблюдение правил доступа детей к вольерам, запрет использования гироскутеров, самокатов и роликов, ограничение доступа к служебным зонам), организация семейного отдыха (наличие раздевалок, кафе, парковок, зон для детей, игровых площадок с безопасными животными), соответствие правилам поведения (запрет кормления, дразнения и фотографирования со вспышкой, отсутствие домашних питомцев), качество инфраструктуры (состояние оборудования, ежедневные проверки вольеров, антискользящие покрытия), экологическая и техническая безопасность (соответствие стандартам водоподготовки, хранение химикатов, вентиляция), компетентность персонала (вежливость, оперативность решений, знание правил безопасности), возможности взаимодействия с животными (наличие контактных зон с безопасными видами, обучение правилам общения, наличие средств дезинфекции рук). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка).",
            "Парк культуры и отдыха":"Оцените отзывы о парке культуры и отдыха в сегменте семейного туризма по критериям: безопасность (наличие спасателей, соблюдение правил доступа детей к аттракционам, ограничение доступа к служебным зонам, отсутствие острых краёв и опасных элементов), организация семейного отдыха (наличие раздевалок, кафе, парковок, зон для детей, игровых площадок), соответствие правилам поведения (запрет кормления животных, дразнения, фотографирования со вспышкой, отсутствие домашних питомцев), качество инфраструктуры (состояние оборудования, ежедневные проверки аттракционов, антискользящие покрытия), экологическая и техническая безопасность (соответствие стандартам водоподготовки, хранение химикатов, вентиляция), компетентность персонала (вежливость, оперативность решений, знание правил безопасности), возможности взаимодействия с животными (наличие контактных зон с безопасными видами, обучение правилам общения, наличие средств дезинфекции рук). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка).",
            "Цирк":"Оцените отзывы о цирке в сегменте семейного туризма по критериям: безопасность (наличие спасателей, соблюдение правил доступа детей к зонам с животными, запрет проноса опасных предметов, наличие антисептиков для рук), организация семейного отдыха (наличие раздевалок, кафе, парковок, зон для детей, игровых площадок), соответствие правилам поведения (запрет кормления животных, дразнения, фотографирования со вспышкой, отсутствие домашних питомцев), качество инфраструктуры (состояние оборудования, ежедневные проверки аттракционов, антискользящие покрытия), экологическая и техническая безопасность (соответствие стандартам водоподготовки, хранение химикатов, вентиляция), компетентность персонала (вежливость, оперативность решений, знание правил безопасности), возможности взаимодействия с животными (наличие контактных зон с безопасными видами, обучение правилам общения, наличие средств дезинфекции рук). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка)."
        },
        "lvl2":[
            "Прокат велосипедов",
            "Пункт проката",
            "Достопримечательность",
            "Кинотеатр",
            "Развлекательный центр",
            "Товары для отдыха и туризма"
        ]
    },
    "sports":{
        "lvl1":{
            "Горнолыжный комплекс":"Оцените отзывы о горнолыжном комплексе в сегменте спортивного и экстремального туризма по критериям: качество трасс (разнообразие сложности, состояние снежного покрытия, соответствие маркировке категорий), безопасность (наличие спасательных постов, лыжного патруля, соблюдение правил поведения), инфраструктура (доступность подъемников, прокат оборудования, медицинская помощь), комфорт (кафе, раздевалки, парковка), стоимость услуг (соответствие цены качеству), организация экстремальных мероприятий (спуски на тюбингах, картах, наличие зон для фристайла). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка).",
            "Спортивная база":"Оцените отзывы о спортивной базе в сегменте спортивного и экстремального туризма по критериям: качество инфраструктуры (современность оборудования, наличие тренажерных залов, спортивных площадок, медицинских кабинетов), безопасность (наличие спасателей, аптечек, соблюдение правил безопасности), организация тренировок (квалификация тренеров, разнообразие программ, включая экстремальные дисциплины), экстремальные возможности (наличие зон для скалолазания, тюбинга, картинга), комфорт (кафе, раздевалки, парковка), стоимость услуг (соответствие цены качеству). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка)",
            "Спортивно-развлекательный центр":"Оцените отзывы о спортивно-развлекательном центре в сегменте спортивного и экстремального туризма по критериям: разнообразие экстремальных видов спорта (наличие зон для скалолазания, тюбинга, картинга, параглайдинга, джиппинга), качество оборудования (современность снаряжения, соответствие стандартам безопасности), организация мероприятий (регулярность соревнований, мастер-классов, экскурсий), безопасность (наличие спасателей, аптечек, соблюдение правил), инфраструктура (доступность раздевалок, кафе, парковок), экстремальные программы (спуски на байдарках, каяках, квадроциклах, конных турах), экологическая сохранность (соответствие принципам устойчивого туризма). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка).",
            "Лыжная база":"Оцените отзывы о лыжной базе в сегменте спортивного и экстремального туризма по критериям: качество трасс (разнообразие сложности, состояние снежного покрытия, соответствие маркировке категорий), безопасность (наличие спасательных постов, лыжного патруля, соблюдение правил поведения), инфраструктура (доступность подъемников, прокат оборудования, медицинская помощь), комфорт (кафе, раздевалки, парковка), стоимость услуг (соответствие цены качеству), организация экстремальных мероприятий (спуски на тюбингах, картах, наличие зон для фристайла). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка).",
            "Горная вершина":"Оцените отзывы о горной вершине в сегменте спортивного и экстремального туризма по критериям: сложность восхождения (категория маршрута, наличие скальных, ледовых или снежных препятствий, высота и крутизна склонов), безопасность (наличие спасательных постов, маркировка трасс, соблюдение правил безопасности), организация маршрутов (разнообразие вариантов для разных уровней подготовки, включая альпийский и гималайский стили), экстремальные возможности (возможность технического лазания, спусков на тюбингах, картах или ски-альпинизма), инфраструктура (доступность баз, прокат снаряжения, медицинская помощь), экологическая сохранность (соответствие принципам устойчивого туризма, отсутствие антропогенного воздействия). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка)."
        },
        "lvl2":[
            "Прокат велосипедов",
            "Пункт проката",
            "Снегоходы",
            "Зимние развлечения",
            "Пляж",
            "Аквапарк",
            "Спортивный инвентарь и оборудование",
            "Спортивная одежда и обувь"
        ]
    },
    "eco_hiking":{
        "lvl1":{
            "Лесопарк":"Оцените отзывы о лесопарке в сегменте экологического и походного туризма по следующим критериям: эстетическая ценность, экологическая сохранность, познавательная ценность, удобство доступа, разнообразие флоры и фауны, инфраструктура для туристов. Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ должен иметь следующую структуру: Общая оценка локации - (сама оценка)",
            "Смотровая площадка":"Оцените отзывы о смотровой площадке в сегменте экологического и походного туризма по следующим критериям: эстетическая ценность (величие панорамных видов, природная красота), экологическая сохранность (отсутствие вреда окружающей среде), удобство доступа (наличие тропинок, безопасность маршрута), информативность (наличие информационных стендов или гидов), комфорт для туристов (места для отдыха, защита от погодных условий). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ должен иметь следующую структуру: Общая оценка локации - (сама оценка).",
            "Заповедник":"Оцените отзывы о заповеднике в сегменте экологического и походного туризма по критериям: сохранность природных ландшафтов (отсутствие антропогенного воздействия, эталонное состояние экосистем), экологическая образовательная ценность (наличие экскурсий, информационных материалов о биоразнообразии), организация экологических троп (разнообразие маршрутов, безопасность, доступность для разных категорий посетителей), соответствие принципам устойчивого туризма (ограничение числа посетителей, отсутствие мусора, соблюдение правил поведения), научно-просветительские программы (возможность наблюдения за редкими видами, участие в мониторинге), инфраструктура для туристов (доступность парковок, наличие навигации, экологически чистые удобства). Оценка должна быть по 5-бальной шкале с точностью до сотых. Ответ: Общая оценка локаций: (оценка)."
        },
        "lvl2":[
            "Пункт проката",
            "Прокат велосипедов",
            "Товары для отдыха и туризма"
        ]
    }
}